{
    "c2array": true,
    "size": [
        3,
        31,
        1
    ],
    "data": [
        [
            [
                "Fase de Pré Projeto"
            ],
            [
                "Bem-vindo(a) ao [b]treinamento interativo sobre projetos de Coautoria da [color=#ff1317]Jundu[/color][/b]."
            ],
            [
                "Um [b]projeto em co autoria[/b] é um projeto conduzido a quatro mãos, onde todos colaboram, a [b][color=#ff1317]Jundu[/color][/b]  e seus clientes.\nVeremos algumas [b]diretrizes e características[/b] a seguir.\n\n"
            ],
            [
                "O [i]desenvolvimento de projetos[/i] em coautoria é dividido em três fases: \n1 – [b]Pré Projeto[/b]\n2 – [b]Projeto[/b]\n3 – [b]Pós Projeto[/b]"
            ],
            [
                "É nesta fase que são definidos os [b]detalhes para priorização de potenciais clientes[/b] e as [b]premissas para enquadrar ou não um projeto como coautoria[/b]."
            ],
            [
                "Veremos a seguir que, esta fase se divide em dois pilares: \n\n1 – [b]Prospecção de projetos [/b]\n2 – [b]Como definir se o projeto é coautoria[/b]"
            ],
            [
                "[b]Prospecção de Projetos[/b]\n\nAqui vamos definir quais são os critérios utilizados pela Jundu para abordar os Clientes na intenção de encontrar oportunidade para a Coautoria."
            ],
            [
                "Aqui vamos definir quais são os [u][i]critérios[/i][/u] utilizados pela [b][color=#ff1317]Jundu[/color][/b]  para [b]abordar os Clientes na intenção de encontrar oportunidade para a Coautoria[/b]!"
            ],
            [
                "[b]Volume[/b]: Definido pelo volume de compras do Cliente em produtos Jundu. \n[size=16][i]([u]de Dentro para fora[/u])[/i][/size]"
            ],
            [
                "[b]Faturamento[/b]: Aqui a análise é feita através do nível faturamento do Cliente com a Jundu. \n[size=16][i]([u]de Dentro para fora[/u])[/i][/size]"
            ],
            [
                "[b]Potencial de Futuro[/b]: Onde os Clientes serão definidos através de uma visão estratégica, em que o mesmo apresenta potencial de expansão em seu relacionamento com a Jundu. \n[size=16][i]([u]de Dentro para fora[/u])[/i][/size]"
            ],
            [
                "[b]Inovação[/b]: A Jundu sempre se coloca à disposição dos Clientes que buscam parceiros para a exploração de novas ideias, aqui os projetos serão lançados a partir de soluções colaborativas e inovadoras entre a Jundu e o Cliente. \n[size=16][i]([u]de dentro para fora e de fora para dentro[/u])[/i][/size]"
            ],
            [
                "[b]Megatendências[/b]: São projetos lançados a partir de padrões de mudança que buscam transformar o mundo e a indústria, permitindo que se mantenham competitivas a longo prazo, como por exemplo: sustentabilidade, economia circular, Indústria 4.0, entre outros.\n[size=16][i]([u]de dentro para fora e de fora para dentro[/u])[/i][/size]"
            ],
            [
                "[b]Como definir se o projeto é coautoria?[/b]\nAqui serão definidos quais são as premissas que devem ser respeitadas para enquadrar um projeto como Coautoria."
            ],
            [
                "[u]As três premissas:[/u] \n1 – [b]Benefícios [/b]\n2 – [b]Recursos[/b]\n3 – [b]Atividades [/b]"
            ],
            [
                "[b]Benefícios[/b]: Deve ser avaliado se ambas as partes irão se beneficiar em algum aspecto com o projeto, por exemplo: [i]Saving, performance, fidelização, etc...[/i]"
            ],
            [
                "[b]Recursos[/b]: Nesse requisito deve ser avaliado se serão alocados recursos, como: [i]tempo, dinheiro ou outros recursos por ambos os envolvidos.[/i]"
            ],
            [
                "[b]Atividades[/b]: Aqui iremos avaliar se os envolvidos irão executar atividades durante o desenvolvimento do projeto, é de suma importância que tanto a [b][color=#ff1317]Jundu[/color][/b], quanto o Cliente tenham o compromisso de participação ativa nas etapas do projeto."
            ],
            [
                "[i]Bastante coisa, não?[/i] \n[b]Vamos repassar, o que aprendemos nessa fase?[/b]"
            ],
            [
                "A priorização de potenciais Clientes para a aplicação de projetos se baseia em [u]cinco critérios[/u]:\n[b]Volume, Faturamento, Potencial de Futuro, Inovação, Megatendências[/b]!"
            ],
            [
                "Para se enquadrar um [u]projeto como coautoria é necessário três requisito[/u] engajado tanto pelo cliente quanto pela [b][color=#ff1317]Jundu[/color][/b]: [b]Benefícios, Recursos, Atividades[/b]."
            ],
            [
                "[i]Boa Sorte e não se esqueça[/i], se precisar [u]rever esta explicação[/u], toque no botão de [b]configuração[/b] no canto superior direito e clique no [b]botão de retorno[/b]."
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "Fase de Projeto"
            ],
            [
                "Aqui serão descritas [b]todas as etapas de execução de um projeto em co-autoria[/b] e na sequência detalhes sobre a gestão e controle."
            ],
            [
                "Essa fase é dividida em [b]4 pilares[/b]:\n1 – [i]Definir Compromissos e Objetivos[/i]\n2 – [i]Pessoas e Recursos[/i]\n3 – [i]Comunicação e Colaboração[/i]\n4 – [i]Desenvolvimento[/i]"
            ],
            [
                "[b]Definindo compromissos e objetivos[/b]\nAqui serão descritas onde serão realizadas as análises preliminares a execução, bem como definido e desenhado o escopo do projeto."
            ],
            [
                "[b]Metas e Resultados:[/b] Estabelecer as metas e resultados esperados dos projetos e o desenho."
            ],
            [
                "[b]Avaliação de Riscos:[/b] Deverão ser identificados e discutidos os riscos potenciais do projeto, e desenvolvido um plano de contingência para mitigar os riscos identificados como por exemplo: licenças em geral, requisitos legais, payback, etc..."
            ],
            [
                "[b]Estações de Progresso:[/b] Aqui serão estabelecidos os mecanismos que serão utilizados para monitorar o progresso do projeto e as avaliações regulares que deverão ser feitas para garantir o cumprimento dos objetivos de execução."
            ],
            [
                "[b]Contrato de exclusividade:[/b] Quando aplicável, nessa etapa deverão ser discutidos e formalizados os prazos e premissas para um contrato de exclusividade relacionado ao produto objeto do projeto."
            ],
            [
                "[b]Patentes:[/b] Quando o projeto for passível de patente, aqui serão abordadas como será a distribuição da Propriedade."
            ],
            [
                "[b]Pessoas e Recursos[/b]\n[i]Competências Habilidades e Liderança:[/i] Devem ser definidos a quatro mãos, as competências e habilidades necessárias para o projeto e na sequência devem ser nomeados os membros e líderes de ambas as partes envolvidas."
            ],
            [
                "[b]Pessoas e Recursos[/b]\n[i]Alocação de Recursos Financeiro:[/i] Aqui será estruturado exclusivamente para cada projeto como será a alocação de recursos financeiros. Esse material deve ser documentado e acompanhado nas estações de progresso, através de um cronograma de desembolso."
            ],
            [
                "[b]Pessoas e Recursos[/b]\n[i]Ferramentas e Tecnologias Necessárias:[/i] Aqui serão identificadas as ferramentas e tecnologias necessárias para a elaboração de cada projetos, onde -"
            ],
            [
                "[b]Pessoas e Recursos[/b]\n- deverão ser discutidos e garantidos a disponibilidade e o acesso a esses recursos internamente entre os participantes, ou ainda, através da contratação de terceiros."
            ],
            [
                "[b]Pessoas e Recursos[/b]\n[i]Divisão de Tarefas:[/i] Nessa etapa será definido o cronograma de implementação do projeto com nomes e prazos definidos e acompanhados através das estações de progresso."
            ],
            [
                "[b]Comunicação e Colaboração[/b]\n[i]Canais de Comunicação:[/i] Aqui serão identificados as frequências e os meios de comunicação a serem utilizados no decorrer do projeto, como e-mails informativos, grupos de WhatsApp, TEAMS, etc..."
            ],
            [
                "[b]Comunicação e Colaboração[/b]\n[i]Frequência de Comunicação:[/i] Aqui devem ser definidos as frequências de comunicação gerencial. Diferentes das estações de progresso, onde são discutidas a rotina do projeto, aqui serão apresentados resultados a nível estratégico."
            ],
            [
                "[b]Desenvolvimento[/b]\nO Desenvolvimento do projeto será realizado seguindo a metodologia de inovação da Jundu."
            ],
            [
                "[b]Desenvolvimento[/b]\nQuando necessário, o cliente deverá ser treinado."
            ],
            [
                "[i]O que aprendemos nessa fase?[/i]"
            ],
            [
                "Nessa fase foram discutidos os itens que devem ser abordados no planejamento do projeto visando, [b]resultados, envolvimento, comunicação e execução do projeto[/b] como um todo."
            ],
            [
                "É aqui onde serão desenhados os passos para que o projeto tenha sucesso e para que seu Valor Percebido seja tangível para ambas as partes."
            ],
            [
                "Mais uma etapa onde vamos confirmar sua compreensão nos pontos mais importantes da fase Projeto!"
            ],
            [
                "Boa Sorte e não se esqueça, se precisar rever esta explicação, toque no botão de configuração no canto superior direito e clique no botão de retorno."
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "Fase de Pós Projeto"
            ],
            [
                "Nessa última etapa é definido [b]como será mensurado o resultado do projeto e por qual frequência e período esse resultado será monitorado.[/b]"
            ],
            [
                "Aqui temos apenas um pilar, denominado [b]Resultados[/b], onde: "
            ],
            [
                "1 – Serão definidas as métricas para avaliar o sucesso do projeto com indicadores como: [i]Saving, Produtividade, Redução de Custos, Etc...[/i]"
            ],
            [
                "2 – Deverão ser definidas as frequências e o período entre as reuniões de acompanhamento de resultados do projeto e lições aprendidas."
            ],
            [
                "3 – Será avaliado internamente pelo time da Jundu se o projeto contribuiu para a Preferência do Cliente."
            ],
            [
                "Muito bem, estamos [i]finalizando[/i] o treinamento!"
            ],
            [
                "E agora vamos a [b]última fase de perguntas, Pós Projeto![/b]"
            ],
            [
                "No final, [b]conseguindo alcançar  a pontuação máxima[/b], você poderá fazer o [u]download do seu certificado[/u]!"
            ],
            [
                "Boa Sorte e não se esqueça, se precisar rever esta explicação, toque no botão de configuração no canto superior direito e clique no botão de retorno."
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}